f.1=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e40\u0e23\u0e32
f.2=\u0e02\u0e49\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e41\u0e25\u0e30\u0e40\u0e23\u0e37\u0e48\u0e2d\u0e19\u0e44\u0e02
f.3=\u0e25\u0e47\u0e2d\u0e01\u0e2d\u0e34\u0e19
f.4=\u0e20\u0e32\u0e29\u0e32
f.5=\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32
f.6=\u0e2d\u0e34\u0e15\u0e32\u0e25\u0e35
f.7=\u0e14\u0e39\u0e44\u0e1a
f.8=NextStation
f.9=\u0e08\u0e31\u0e1a\u0e04\u0e39\u0e48
f.10=\u0e21\u0e32\u0e40\u0e25\u0e40\u0e0b\u0e35\u0e22
f.11=\u0e2e\u0e48\u0e2d\u0e07\u0e01\u0e07
f.12=\u0e04\u0e38\u0e13\u0e17\u0e35\u0e48\u0e21\u0e32\u0e08\u0e32\u0e01\u0e17\u0e38\u0e01\u0e21\u0e38\u0e21\u0e42\u0e25\u0e01
f.13=
f.14=\u0e09\u0e31\u0e19\u0e01\u0e33\u0e25\u0e31\u0e07\u0e44\u0e25\u0e48\u0e15\u0e32\u0e21
f.15=\u0e09\u0e31\u0e19\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d\u0e2d\u0e22\u0e39\u0e48
f.16=\u0e04\u0e25\u0e34\u0e01\u0e40\u0e1e\u0e37\u0e48\u0e2d\u0e40\u0e02\u0e49\u0e32\u0e2a\u0e39\u0e48 NextStation
f.17=\u0e2a\u0e21\u0e31\u0e04\u0e23\u0e15\u0e2d\u0e19\u0e19\u0e35\u0e49\u0e1f\u0e23\u0e35\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e01\u0e34\u0e08\u0e01\u0e23\u0e23\u0e21\u0e08\u0e31\u0e1a\u0e04\u0e39\u0e48\u0e17\u0e35\u0e48\u0e21\u0e35\u0e40\u0e27\u0e25\u0e32\u0e08\u0e33\u0e01\u0e31\u0e14\u0e02\u0e2d\u0e07\u0e40\u0e23\u0e32 \u0e41\u0e25\u0e30\u0e40\u0e1e\u0e25\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e34\u0e19\u0e44\u0e1b\u0e01\u0e31\u0e1a\u0e23\u0e30\u0e1a\u0e1a\u0e01\u0e32\u0e23\u0e08\u0e31\u0e1A\u0e04\u0e39\u0e48\u0e17\u0e35\u0e48\u0e43\u0e0a\u0e49 AI \u0e02\u0e2d\u0e07\u0e40\u0e23\u0e32\u0e0b\u0e36\u0e48\u0e07\u0e02\u0e31\u0e1a\u0e14\u0e49\u0e27\u0e22\u0e04\u0e27\u0e32\u0e21\u0e2a\u0e19\u0e43\u0e08 \u0e20\u0e32\u0e29\u0e32 \u0e41\u0e25\u0e30\u0e04\u0e48\u0e32\u0e19\u0e34\u0e22\u0e21\u0e2a\u0e48\u0e27\u0e19\u0e1A\u0e38\u0e04\u0e04\u0e25 \u0e43\u0e0a\u0e49\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e23\u0e34\u0e21\u0e43\u0e19\u0e01\u0e32\u0e23\u0e40\u0e0a\u0e37\u0e48\u0e2d\u0e21\u0e15\u0e48\u0e2d\u0e01\u0e31\u0e1A\u0e04\u0e39\u0e48\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e41\u0e25\u0e30\u0e17\u0e33\u0e04\u0e27\u0e32\u0e21\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01\u0e01\u0e31\u0e19\u0e21\u0e32\u0e01\u0e02\u0e36\u0e49\u0e19 \u0e19\u0e31\u0e14\u0e40\u0e14\u0e17\u0e43\u0e19\u0e21\u0e38\u0e21\u0e17\u0e35\u0e48\u0e40\u0e09\u0e35\u0e22\u0e1a\u0e02\u0e2d\u0e07\u0e40\u0e21\u0e37\u0e2d\u0e07 \u0e41\u0e25\u0e30\u0e40\u0e1e\u0e25\u0e34\u0e14\u0e40\u0e1e\u0e25\u0e34\u0e19\u0e44\u0e1b\u0e01\u0e31\u0e1a\u0e1e\u0e23\u0e30\u0e2d\u0e32\u0e17\u0e34\u0e15\u0e22\u0e4c\u0e15\u0e01\u0e17\u0e35\u0e48\u0e2a\u0e27\u0e22\u0e07\u0e01\u0e31\u0e19 \u0e40\u0e14\u0e34\u0e19\u0e40\u0e25\u0e48\u0e19\u0e44\u0e1B\u0e15\u0e32\u0e21\u0e17\u0e38\u0e48\u0e07\u0e14\u0e2d\u0e01\u0e44\u0e21\u0e49\u0e1a\u0e32\u0e19 \u0e2a\u0e33\u0e23\u0e2d\u0e07\u0e04\u0e27\u0e32\u0e21\u0e07\u0e32\u0e21\u0e41\u0e25\u0e30\u0e04\u0e27\u0e32\u0e21\u0e21\u0e2b\u0e31\u0e28\u0e08\u0e23\u0e23\u0e22\u0e4c\u0e02\u0e2d\u0e07\u0e14\u0e27\u0e07\u0e14\u0e32\u0e27\u0e41\u0e25\u0e30\u0e21\u0e2b\u0e32\u0e2a\u0e21\u0e38\u0e17\u0e23 \u0e04\u0e39\u0e48\u0e2b\u0e39\u0e17\u0e35\u0e48\u0e2a\u0e21\u0e1a\u0e39\u0e23\u0e13\u0e4c\u0e41\u0e1a\u0e1a\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d\u0e04\u0e38\u0e13\u0e2d\u0e22\u0e39\u0e48\u0e1a\u0e19 NextStation \u0e04\u0e38\u0e13\u0e44\u0e14\u0e49\u0e40\u0e23\u0e34\u0e48\u0e21\u0e15\u0e49\u0e19\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e41\u0e25\u0e49\u0e27\u0e2b\u0e23\u0e37\u0e2d\u0e22\u0e31\u0e07
f.18=\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e40\u0e21\u0e34\u0e19\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c
f.19=\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1a\u0e40\u0e23\u0e32
f.20=NextStation \u0e40\u0e1b\u0e47\u0e19\u0e41\u0e1e\u0e25\u0e15\u0e1f\u0e2d\u0e23\u0e4c\u0e21\u0e2b\u0e32\u0e04\u0e39\u0e48\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28\u0e44\u0e17\u0e22\u0e17\u0e35\u0e48\u0e1e\u0e31\u0e12\u0e19\u0e32\u0e42\u0e14\u0e22 OkCupid NextStation NextStation \u0e43\u0e0a\u0e49\u0e10\u0e32\u0e19\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e17\u0e35\u0e48\u0e04\u0e23\u0e2d\u0e1a\u0e04\u0e25\u0e38\u0e21\u0e23\u0e27\u0e21\u0e2a\u0e16\u0e32\u0e19\u0e23\u0e27\u0e21\u0e17\u0e36\u0e48\u0e07\u0e01\u0e33\u0e25\u0e31\u0e07\u0e21\u0e2d\u0e07\u0e04\u0e39\u0e48\u0e2b\u0e39\u0e43\u0e19\u0e2d\u0e38\u0e14\u0e21\u0e04\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e15\u0e19 \u0e41\u0e25\u0e30\u0e1c\u0e39\u0e49\u0e17\u0e35\u0e48\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d\u0e43\u0e2b\u0e49\u0e04\u0e39\u0e48\u0e2b\u0e39\u0e43\u0e19\u0e2d\u0e38\u0e14\u0e21\u0e04\u0e15\u0e34\u0e02\u0e2d\u0e07\u0e15\u0e19\u0e40\u0e02\u0e49\u0e32\u0e2b\u0e32\u0e1E\u0e27\u0e01\u0e40\u0e1E\u0e25\u0e32\u0e40\u0e15\u0e35\u0e48\u0e1E\u0e37\u0e48\u0e19\u0e15\u0e31\u0e27\u0e1A\u0e38\u0e04\u0e04\u0e25\u0e2A\u0e27\u0e31\u0e2A\u0e14\u0e34\u0e41\u0e25\u0e30\u0e43\u0e2b\u0e49\u0e1A\u0e23\u0e34\u0e01\u0e32\u0e23\u0e08\u0e31\u0e1A\u0e04\u0e39\u0e48\u0e17\u0e35\u0e48\u0e1B\u0e23\u0e31\u0e1A\u0e1B\u0e23\u0e38\u0e07\u0e02\u0e36\u0e49\u0e19\u0e40\u0e1B\u0e47\u0e19\u0e2A\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27
f.21=\u0e23\u0e35\u0e40\u0e17\u0e2d\u0e23\u0e19\u0e4c
f.22=\u0e1a\u0e23\u0e34\u0e01\u0e32\u0e23\u0e25\u0e39\u0e01\u0e04\u0e49\u0e32
f.23=\u0e1b\u0e31\u0e08\u0e08\u0e38\u0e1a\u0e31\u0e19 NextStation \u0e2d\u0e22\u0e39\u0e48\u0e43\u0e19\u0e0a\u0e48\u0e27\u0e07\u0e40\u0e1a\u0e15\u0e49\u0e32 \u0e01\u0e23\u0e38\u0e13\u0e32\u0e41\u0e2a\u0e14\u0e07\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13 \u0e40\u0e23\u0e32\u0e08\u0e30\u0e15\u0e2d\u0e1a\u0e2a\u0e19\u0e2d\u0e07\u0e41\u0e25\u0e30\u0e1B\u0e23\u0e31\u0e1A\u0e1B\u0e23\u0e38\u0e07\u0e40\u0e27\u0e25\u0e32\u0e17\u0e31\u0e19\u0e40\u0e27\u0e25\u0e32
f.24=\u0e02\u0e49\u0e2d\u0e40\u0e2a\u0e19\u0e2d\u0e30
f.25=\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32
f.26=\u0e2d\u0e35\u0e40\u0e21\u0e25 (e-mail)
f.27=\u0e22\u0e37\u0e48\u0e19
f.28=\u0e23\u0e35\u0e40\u0e17\u0e2d\u0e23\u0e19\u0e4c
f.29=\u0e01\u0e32\u0e23\u0e1b\u0e23\u0e30\u0e40\u0e21\u0e34\u0e19\u0e1b\u0e23\u0e30\u0e2a\u0e1a\u0e01\u0e32\u0e23\u0e13\u0e4c
f.30=\u0e02\u0e2d\u0e02\u0e2d\u0e1a\u0e04\u0e38\u0e13\u0e2a\u0e33\u0e2b\u0e23\u0e31\u0e1a\u0e04\u0e27\u0e32\u0e21\u0e04\u0e34\u0e14\u0e40\u0e2b\u0e47\u0e19\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e40\u0e01\u0e35\u0e48\u0e22\u0e27\u0e01\u0e31\u0e1A NextStation \u0e21\u0e32\u0e2a\u0e23\u0e49\u0e32\u0e07 NextStation \u0e17\u0e35\u0e48\u0e14\u0e35\u0e02\u0e36\u0e49\u0e19\u0e14\u0e49\u0e27\u0e22\u0e01\u0e31\u0e19
f.31=\u0e40\u0e19\u0e37\u0e49\u0e2d\u0e2b\u0e32\u0e01\u0e32\u0e23\u0e1B\u0e23\u0e30\u0e40\u0e21\u0e34\u0e19
f.32=\u0e22\u0e37\u0e48\u0e19
f.33=\u0e23\u0e35\u0e40\u0e17\u0e2d\u0e23\u0e19\u0e4c
f.34=NextStation
f.35=\u0e19\u0e31\u0e14\u0e40\u0e14\u0e17\u0e23\u0e30\u0e2b\u0e27\u0e48\u0e32\u0e07\u0e1b\u0e23\u0e30\u0e40\u0e17\u0e28
f.36=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e1b\u0e49\u0e2d\u0e19\u0e0a\u0e37\u0e48\u0e2d\u0e1C\u0e39\u0e49\u0e43\u0e0A\u0e49
f.37=\u0e01\u0e23\u0e38\u0e13\u0e32\u0e1B\u0e49\u0e2D\u0e19\u0e23\u0e2B\u0e31\u0e2A\u0e1C\u0e39\u0e49
f.38=\u0e25\u0e37\u0e21\u0e23\u0e2B\u0e31\u0e2A\u0e1C\u0e39\u0e49
f.39=\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1A\u0e35\u0e22\u0e19
f.40=\u0e40\u0e02\u0e49\u0e32\u0e2A\u0e39\u0e48\u0e23\u0e30\u0e1A\u0e1A
f.41=\u0e02\u0e49\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e41\u0e25\u0e30\u0e40\u0e23\u0e37\u0e48\u0e2D\u0e19\u0e44\u0e02
f.42=\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1A\u0e35\u0e22\u0e19\u0e43\u0e0A\u0e49\u0e07\u0e32\u0e19
f.43=\u0e0A\u0e37\u0e48\u0e2D\u0e1C\u0e39\u0e49\u0e43\u0e0A\u0e49
f.44=\u0e23\u0e2B\u0e31\u0e2A\u0e1E\u0e39\u0e49
f.45=\u0e1B\u0e49\u0e2D\u0e19\u0e23\u0e2B\u0e31\u0e2A\u0e1E\u0e39\u0e49\u0e2D\u0e35\u0e01\u0e04\u0e23\u0e31\u0e49\u0e07
f.46=\u0e0A\u0e37\u0e48\u0e2D
f.47=\u0e15\u0e48\u0e2D\u0e44\u0e1B
f.48=\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1A\u0e35\u0e22\u0e19\u0e43\u0e0A\u0e49\u0e07\u0e32\u0e19
f.49=\u0e15\u0e31\u0e27\u0e15\u0e19
f.50=\u0e1C\u0e39\u0e49\u0e0A\u0e32\u0e22
f.51=\u0e1C\u0e39\u0e49\u0e0D\u0e34\u0e07
f.52=\u0e27\u0e31\u0e19\u0e40\u0e01\u0e34\u0e14
f.53=\u0e27\u0e31\u0e19/\u0e40\u0e14\u0e37\u0e2d\u0e19/\u0e1B\u0e35
f.54=\u0e2D\u0e32\u0e0A\u0e35\u0e1E
f.55=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2D\u0e19\u0e16\u0e31\u0e14\u0e44\u0e1B
f.56=\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1A\u0e35\u0e22\u0e19\u0e43\u0e0A\u0e49\u0e07\u0e32\u0e19
f.57=\u0e07\u0e32\u0e19\u0e2D\u0e14\u0e40\u0e23\u0e01\u0e41\u0e25\u0e30\u0e2A\u0e34\u0e48\u0e07\u0e17\u0e35\u0e48\u0e2a\u0e19\u0e43\u0e08
f.58=\u0e2d\u0e48\u0e32\u0e19\u0e2b\u0e19\u0e31\u0e07\u0e2a\u0e37\u0e2d \u0e42\u0e22\u0e04\u0e30 \u0e27\u0e34\u0e48\u0e07 \u0e40\u0e14\u0e34\u0e19\u0e1B\u0e48\u0e32 \u0e17\u0e48\u0e2D\u0e07\u0e40\u0e17\u0e35\u0e48\u0e22\u0e27 \u0e27\u0e48\u0e32\u0e22\u0e19\u0e49\u0e33 \u0e15\u0e31\u0e49\u0e07\u0e41\u0e04\u0e21\u0e1B\u0e4C \u0e2a\u0e31\u0e15\u0e27\u0e4C\u0e40\u0e25\u0e35\u0e49\u0e22\u0e07 \u0e01\u0e35\u0e12\u0e32 \u0e14\u0e19\u0e15\u0e23\u0e35 \u0e20\u0e32\u0e1E\u0e22\u0e19\u0e15\u0e23\u0e4c \u0e01\u0e32\u0e23\u0e40\u0e02\u0e35\u0e22\u0e19 \u0e23\u0e16\u0e22\u0e19\u0e15\u0e4C
f.59=(\u0e40\u0e25\u0e37\u0e2d\u0e01\u0e2d\u0e22\u0e48\u0e32\u0e07\u0e19\u0e49\u0e2d\u0e22 1 \u0e23\u0e32\u0e22\u0e01\u0e32\u0e23)
f.60=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2D\u0e19\u0e16\u0e31\u0e14\u0e44\u0e1B
f.61=\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1A\u0e35\u0e22\u0e19\u0e43\u0e0A\u0e49\u0e07\u0e32\u0e19
f.62=\u0e20\u0e32\u0e29\u0e32\u0e17\u0e35\u0e48\u0e40\u0e01\u0e48\u0e07
f.63=\u0e20\u0e32\u0e29\u0e32\u0e2d\u0e31\u0e07\u0e01\u0e24\u0e29  \u0e20\u0e32\u0e29\u0e32\u0e1d\u0e23\u0e31\u0e48\u0e07\u0e40\u0e28\u0e2a  \u0e20\u0e32\u0e29\u0e32\u0e08\u0e35\u0e19  \u0e20\u0e32\u0e29\u0e32\u0e01\u0e27\u0e32\u0e07\u0e15\u0e38\u0e49\u0e07 \u0e20\u0e32\u0e29\u0e32\u0e40\u0e01\u0e32\u0e2b\u0e25\u0e35 \u0e20\u0e32\u0e29\u0e32\u0e2D\u0e32\u0e2b\u0e23\u0e31\u0e1a \u0e20\u0e32\u0e29\u0e32\u0e44\u0e17\u0e22  \u0e20\u0e32\u0e29\u0e32\u0e0D\u0e35\u0e48\u0e1B\u0e38\u0e48\u0e19  \u0e20\u0e32\u0e29\u0e32\u0e40\u0e22\u0e2d\u0e23\u0e21\u0e31\u0e19 \u0e20\u0e32\u0e29\u0e32\u0e2A\u0e40\u0e1B\u0e19  \u0e20\u0e32\u0e29\u0e32\u0e2d\u0e34\u0e15\u0e32\u0e25\u0e35 \u0e20\u0e32\u0e29\u0e32\u0e21\u0e32\u0e40\u0e25\u0e22\u0e4c
f.64=\u0e01\u0e32\u0e23\u0e28\u0e36\u0e01\u0e29\u0e32
f.65=\u0e1B\u0e23\u0e30\u0e16\u0e21\u0e28\u0e36\u0e01\u0e29\u0e32  \u0e21\u0e31\u0e18\u0e22\u0e21\u0e15\u0e49\u0e19  \u0e21\u0e2b\u0e32\u0e27\u0e34\u0e17\u0e22\u0e32\u0e25\u0e31\u0e22  \u0e1B\u0e23\u0e34\u0e0D\u0e0D\u0e32\u0e42\u0e17  \u0e1B\u0e23\u0e34\u0e0D\u0e0D\u0e32\u0e40\u0e2d\u0e01
f.66=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2D\u0e19\u0e16\u0e31\u0e14\u0e44\u0e1B
f.67=\u0e01\u0e32\u0e23\u0e25\u0e07\u0e17\u0e30\u0e40\u0e1A\u0e35\u0e22\u0e19\u0e43\u0e0A\u0e49\u0e07\u0e32\u0e19
f.68=\u0e1B\u0e23\u0e30\u0e40\u0e17\u0e28\u0e41\u0e25\u0e30\u0e40\u0e21\u0e37\u0e2D\u0e07
f.69=(\u0e40\u0e0A\u0e48\u0e19 \u0e01\u0e23\u0e38\u0e07\u0e40\u0e17\u0e1E\u0e21\u0e2b\u0e32\u0e19\u0e04\u0e23 \u0e1B\u0e23\u0e30\u0e40\u0e17\u0e28\u0e44\u0e17\u0e22)
f.70=WhatsApp (\u0e08\u0e33\u0e40\u0e1B\u0e47\u0e19)
f.71=Telegram(\u0e08\u0e33\u0e40\u0e1B\u0e47\u0e19\u0e1E\u0e37\u0e49\u0e19\u0e40\u0e14\u0e35\u0e22\u0e27)
f.72=\u0e02\u0e31\u0e49\u0e19\u0e15\u0e2D\u0e19\u0e16\u0e31\u0e14\u0e44\u0e1B
f.73=\u0e1A\u0e17\u0e1A\u0e32\u0e17\u0e02\u0e2D\u0e07\u0e09\u0e31\u0e19
f.74=(\u0e40\u0e25\u0e37\u0e2D\u0e01\u0e15\u0e33\u0e41\u0e2B\u0e19\u0e48\u0e07\u0e41\u0e25\u0e30\u0e1B\u0e49\u0e2D\u0e19\u0e02\u0e49\u0e2D\u0e21\u0e39\u0e25)
f.75=\u0e09\u0e31\u0e19\u0e01\u0e33\u0e25\u0e31\u0e07\u0e44\u0e25\u0e48\u0e15\u0e32\u0e21 \u0e09\u0e31\u0e19\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d\u0e2d\u0e22\u0e39\u0e48
f.76=\u0e1C\u0e39\u0e49\u0e0A\u0e32\u0e22  \u0e1C\u0e39\u0e49\u0e0D\u0e34\u0e07  L  G  B  T
f.77=\u0e04\u0e38\u0e13\u0e27\u0e32\u0e07\u0e41\u0e1C\u0e19\u0e17\u0e35\u0e48\u0e08\u0e30\u0e21\u0e32\u0e16\u0e36\u0e07\u0e1B\u0e23\u0e30\u0e40\u0e17\u0e28\u0e02\u0e2D\u0e07 NextStation \u0e40\u0e21\u0e37\u0e48\u0e2D\u0e44\u0e23 \u0e27\u0e31\u0e19\u0e40\u0e14\u0e37\u0e2d\u0e19\u0e1B\u0e35
f.78=\u0e1B\u0e23\u0e30\u0e40\u0e17\u0e28\u0e41\u0e25\u0e30\u0e40\u0e21\u0e37\u0e2D\u0e07NextStation
f.79=\u0e01\u0e32\u0e23\u0e40\u0e14\u0e34\u0e19\u0e17\u0e32\u0e07\u0e40\u0e1e\u0e37\u0e48\u0e2D\u0e18\u0e38\u0e23\u0e01\u0e34\u0e08 \u0e17\u0e33\u0e07\u0e32\u0e19 \u0e01\u0e32\u0e23\u0e22\u0e49\u0e32\u0e22\u0e16\u0e34\u0e19 \u0e01\u0e32\u0e23\u0e17\u0e48\u0e2D\u0e07\u0e40\u0e17\u0e35\u0e48\u0e22\u0e27
f.80=\u0e09\u0e31\u0e19\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d\u0e2d\u0e22\u0e39\u0e48
f.81=\u0e1C\u0e39\u0e49\u0e0A\u0e32\u0e22  \u0e1C\u0e39\u0e49\u0e0D\u0e34\u0e07  L  G  B  T
f.82=\u0e40\u0e21\u0e37\u0e2D\u0e07\u0e17\u0e35\u0e48\u0e2D\u0e32\u0e28\u0e31\u0e22\u0e2D\u0e22\u0e39\u0e48\u0e1B\u0e31\u0e08\u0e08\u0e38\u0e1A\u0e31\u0e19
f.83=\u0e04\u0e38\u0e13\u0e23\u0e39\u0e49\u0e08\u0e31\u0e01 NextStation \u0e44\u0e14\u0e49\u0e2D\u0e22\u0e48\u0e32\u0e07\u0e44\u0e23
f.84=Xiaohongshu   Facebook  instagram  OkCupid
f.85=Tiktok Twitter \u0e40\u0e1E\u0e37\u0e48\u0e2D\u0e19\u0e41\u0e19\u0e30\u0e19\u0e33
f.86=\u0e22\u0e37\u0e48\u0e19
f.87=\u0e23\u0e35\u0e40\u0e17\u0e2D\u0e23\u0e19\u0e4C
f.88=\u0e23\u0e35\u0e40\u0e17\u0e2D\u0e23\u0e19\u0e4C
f.89=\u0e02\u0e49\u0e2d\u0e01\u0e33\u0e2b\u0e19\u0e14\u0e01\u0e32\u0e23\u0e43\u0e0A\u0e49\u0e07\u0e32\u0e19\u0e02\u0e2d\u0e07 NextStation
f.90=
f.91=\u00a9\u0e25\u0e34\u0e02\u0e2A\u0e34\u0e17\u0e18\u0e34\u0e4c MatchGroup.2024
f.92.1=\u0e09\u0e31\u0e19\u0e01\u0e33\u0e25\u0e31\u0e07\u0e44\u0e25\u0e48\u0e15\u0e32\u0e21
f.92.2=\u0e09\u0e31\u0e19\u0e01\u0e33\u0e25\u0e31\u0e07\u0e23\u0e2d\u0e2d\u0e22\u0e39\u0e48
f.93=\u0e08\u0e33\u0e19\u0e27\u0e19\u0e04\u0e23\u0e31\u0e49\u0e07\u0e01\u0e32\u0e23\u0e08\u0e31\u0e1A\u0e04\u0e39\u0e48
f.94=(30 \u0e27\u0e31\u0e19/1 \u0e04\u0e23\u0e31\u0e49\u0e07)
f.95=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2A\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19
f.96=\u0e0A\u0e37\u0e48\u0e2D\u0e1C\u0e39\u0e49\u0e43\u0e0A\u0e49
f.97=\u0e0A\u0e37\u0e48\u0e2D
f.98=\u0e27\u0e31\u0e19\u0e40\u0e01\u0e34\u0e14
f.99=\u0e15\u0e31\u0e27\u0e15\u0e19
f.100=\u0e1B\u0e23\u0e30\u0e40\u0e17\u0e28\u0e41\u0e25\u0e30\u0e40\u0e21\u0e37\u0e2D\u0e07
f.101=\u0e2D\u0e32\u0e0A\u0e35\u0e1E
f.102=WhatsApp
f.103=Telegram
f.104=\u0e23\u0e35\u0e40\u0e17\u0e2D\u0e23\u0e19\u0e4C
f.105=\u0e22\u0e34\u0e19\u0e14\u0e35\u0e14\u0e49\u0e27\u0e22!
f.106=\u0e01\u0e32\u0e23\u0e08\u0e31\u0e1A\u0e04\u0e39\u0e48\u0e2a\u0e33\u0e40\u0e23\u0e47\u0e08
f.107=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2A\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e02\u0e2d\u0e07\u0e04\u0e38\u0e13\u0e16\u0e39\u0e01\u0e2a\u0e48\u0e07\u0e44\u0e1B\u0e22\u0e31\u0e07\u0e04\u0e39\u0e48\u0e02\u0e2D\u0e07\u0e04\u0e38\u0e13\u0e41\u0e25\u0e49\u0e27\u0e2D\u0e35\u0e01\u0e1D\u0e32\u0e22\u0e08\u0e30\u0e15\u0e34\u0e14\u0e15\u0e48\u0e2D\u0e04\u0e38\u0e13\u0e42\u0e14\u0e22\u0e40\u0e23\u0e47\u0e27\u0e17\u0e35\u0e48\u0e2a\u0e38\u0e14\u0e40\u0e22\u0e2D\u0e30\u0e04\u0e23\u0e32\u0e27\u0e40\u0e2A\u0e2D\u0e22\u0e40\u0e2d\u0e34\u0e19\u0e1A\u0e47\u0e2D\u0e01\u0e0B WhatsApp \u0e41\u0e25\u0e30 Telegram \u0e02\u0e2D\u0e07\u0e04\u0e38\u0e13 (\u0e42\u0e1B\u0e23\u0e14\u0e40\u0e1B\u0e34\u0e14\u0e43\u0e0A\u0e49\u0e07\u0e32\u0e19\u0e1F\u0e31\u0e07\u0e01\u0e4c\u0e0A\u0e31\u0e48\u0e19 "\u0e04\u0e49\u0e19\u0e2b\u0e32\u0e15\u0e32\u0e21\u0e2b\u0e21\u0e32\u0e22\u0e40\u0e25\u0e02" \u0e1A\u0e19 WhatsApp \u0e41\u0e25\u0e30 Telegram \u0e02\u0e2D\u0e07\u0e04\u0e38\u0e13)
f.108=\u0e23\u0e35\u0e40\u0e17\u0e2D\u0e23\u0e19\u0e4C
f.109=\u0e02\u0e49\u0e2d\u0e21\u0e39\u0e25\u0e2A\u0e48\u0e27\u0e19\u0e15\u0e31\u0e27\u0e02\u0e2d\u0e07\u0e09\u0e31\u0e19
f.110=\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e32\u0e23\u0e08\u0e31\u0e1A\u0e04\u0e39\u0e48NextStation
f.111=\u0e01\u0e32\u0e23\u0e1B\u0e23\u0e30\u0e40\u0e21\u0e34\u0e19\u0e1B\u0e23\u0e30\u0e2a\u0e1A\u0e01\u0e32\u0e23\u0e13\u0e4c
f.112=\u0e23\u0e35\u0e40\u0e17\u0e2D\u0e23\u0e19\u0e4C
f.113=\u0e28\u0e39\u0e19\u0e22\u0e4c\u0e01\u0e32\u0e23\u0e08\u0e31\u0e1A\u0e04\u0e39\u0e49

lang.en=English
lang.zh_CN=\u4E2D\u6587
lang.fr=\u0046\u0072\u0061\u006E\u00E7\u0061\u0069\u0073
lang.zh_HK=\u7CB5\u8A9E
lang.ko=\uD55C\uAD6D\uC5B4
lang.ar=\u0639\u0631\u0628\u064A
lang.th=\u0E20\u0E32\u0E29\u0E32\u0E44\u0E17\u0E22
lang.ja=\u65E5\u672C\u8A9E
lang.de=\u0044\u0065\u0075\u0074\u0073\u0068
lang.es=\u0065\u0073\u0070\u0061\u00F1\u006F\u006C
lang.id=\u0062\u0061\u0068\u0061\u0073\u0061\u0020\u0049\u006e\u0064\u006f\u006e\u0065\u0073\u0069\u0061



#----------------------------------- ?????---------------------
#閿欒娑堟伅
not.null=* 蹇呴』濉啓
user.jcaptcha.error=楠岃瘉鐮侀敊璇?
user.not.exists=鐢ㄦ埛涓嶅瓨鍦?瀵嗙爜閿欒
user.password.not.match=鐢ㄦ埛涓嶅瓨鍦?瀵嗙爜閿欒
user.password.retry.limit.count=瀵嗙爜杈撳叆閿欒{0}娆?
user.password.retry.limit.exceed=瀵嗙爜杈撳叆閿欒{0}娆★紝甯愭埛閿佸畾10鍒嗛挓
user.password.delete=瀵逛笉璧凤紝鎮ㄧ殑璐﹀彿宸茶鍒犻櫎
user.blocked=鐢ㄦ埛宸插皝绂侊紝璇疯仈绯荤鐞嗗憳
role.blocked=瑙掕壊宸插皝绂侊紝璇疯仈绯荤鐞嗗憳
login.blocked=寰堥仐鎲撅紝璁块棶IP宸茶鍒楀叆绯荤粺榛戝悕鍗?
user.logout.success=閫€鍑烘垚鍔?

length.not.valid=闀垮害蹇呴』鍦▄min}鍒皗max}涓瓧绗︿箣闂?

user.username.not.valid=* 2鍒?0涓眽瀛椼€佸瓧姣嶃€佹暟瀛楁垨涓嬪垝绾跨粍鎴愶紝涓斿繀椤讳互闈炴暟瀛楀紑澶?
user.password.not.valid=* 5-50涓瓧绗?

user.email.not.valid=閭鏍煎紡閿欒
user.mobile.phone.number.not.valid=鎵嬫満鍙锋牸寮忛敊璇?
user.login.success=鐧诲綍鎴愬姛
user.register.success=娉ㄥ唽鎴愬姛
user.notfound=璇烽噸鏂扮櫥褰?
user.forcelogout=绠＄悊鍛樺己鍒堕€€鍑猴紝璇烽噸鏂扮櫥褰?
user.unknown.error=鏈煡閿欒锛岃閲嶆柊鐧诲綍

##鏂囦欢涓婁紶娑堟伅
upload.exceed.maxSize=涓婁紶鐨勬枃浠跺ぇ灏忚秴鍑洪檺鍒剁殑鏂囦欢澶у皬锛?br/>鍏佽鐨勬枃浠舵渶澶уぇ灏忔槸锛歿0}MB锛?
upload.filename.exceed.length=涓婁紶鐨勬枃浠跺悕鏈€闀縶0}涓瓧绗?

##鏉冮檺
no.permission=鎮ㄦ病鏈夋暟鎹殑鏉冮檺锛岃鑱旂郴绠＄悊鍛樻坊鍔犳潈闄?[{0}]
no.create.permission=鎮ㄦ病鏈夊垱寤烘暟鎹殑鏉冮檺锛岃鑱旂郴绠＄悊鍛樻坊鍔犳潈闄?[{0}]
no.update.permission=鎮ㄦ病鏈変慨鏀规暟鎹殑鏉冮檺锛岃鑱旂郴绠＄悊鍛樻坊鍔犳潈闄?[{0}]
no.delete.permission=鎮ㄦ病鏈夊垹闄ゆ暟鎹殑鏉冮檺锛岃鑱旂郴绠＄悊鍛樻坊鍔犳潈闄?[{0}]
no.export.permission=鎮ㄦ病鏈夊鍑烘暟鎹殑鏉冮檺锛岃鑱旂郴绠＄悊鍛樻坊鍔犳潈闄?[{0}]
no.view.permission=鎮ㄦ病鏈夋煡鐪嬫暟鎹殑鏉冮檺锛岃鑱旂郴绠＄悊鍛樻坊鍔犳潈闄?[{0}]